# Есть строка с перечислением песен

my_favorite_songs = ["Waste a Moment", "Staying\' Alive", "A Sorta Fairytale", "Start Me Up", "New Salvation"]

print(my_favorite_songs[0])
print(my_favorite_songs[3])
print(my_favorite_songs[4])









# Выведите на консоль с помощью индексации строки, последовательно: первый трек, последний, второй, второй с конца
# Нельзя переопределять my_favorite_songs и запятая не должна выводиться.

